{
    "open-letter": "Open Letter",
    "header": {
        "title": "CENTRAL DEEPWATER PORT",
        "address": "Nghi Son Area, Nghi Son District, Thanh Hoa Province, Vietnam",
        "contact": "Email: cangnuocsaumientrung@gmail.com | Phone: +024.9999.9889"
    },
    "date": "Nghi Son, April 3, 2025",
    "title": "OPEN LETTER - PARTNERSHIP WITH CENTRAL DEEPWATER PORT",
    "greeting": "Dear Valued Partner,",
    "content": {
        "intro": "We are Central Deepwater Port, a leading deepwater port in Central Vietnam, located in Nghi Son Area, Nghi Son District, Thanh Hoa Province. Spanning 55 km² and capable of handling vessels up to 200,000 DWT, we take pride in being among the top 10 ports in Vietnam, playing a vital role in connecting Central Vietnam to international maritime routes.",
        "services": "We are writing to introduce our port's maritime and logistics services, which include cargo handling with a capacity of 30,000 tons per day, safe vessel anchorage, cargo and fuel inspection, and comprehensive logistics solutions. Additionally, we express our sincere desire to establish a long-term partnership with your esteemed company to foster sustainable growth in the maritime industry.",
        "benefits": "Partnering with Central Deepwater Port will enable your company to optimize transportation costs, ensure cargo safety, and enhance supply chain efficiency, thanks to our strategic location and modern infrastructure. We look forward to the opportunity to meet with you to discuss potential collaboration and solutions tailored to your company's needs.",
        "closing": "We sincerely thank you for taking the time to review this letter. For further details, please feel free to contact us via email at cangnuocsaumientrung@gmail.com or by phone:"
    },
    "signature": {
        "regards": "Sincerely,",
        "position": "Director of Central Deepwater Port"
    },
    "open-letter-contact": {
        "content": "Contact us today to learn more about our maritime and logistics services and how we can support your operations!",
        "button": "Contact Us"
    }
    
}
