{
    "title": "Anchorage and Warehousing Services",
    "contact-button": "Contact Us Now",
    "introduction": {
        "title": "Introduction",
        "content": "Central Deepwater Port offers safe and efficient anchorage and warehousing services to meet your operational needs. Strategically located in Nghi Son Area, Nghi Son District, Thanh Hoa Province, our port is designed to accommodate vessels up to 200,000 DWT. We provide secure anchorage facilities, international warehousing standards for cargo storage, and flexible warehousing solutions to meet your requirements."
    },
    "services": {
        "title": "Our Services",
        "item1-title": "Vessel Anchorage",
        "item1-content1": "We provide safe and reliable anchorage services for vessels of all types, ensuring optimal conditions:",
        "area1": {
            "title": "Anchorage Area No. 1",
            "details": "2.4 km², depth 13.6 m to 15.8 m, suitable for vessels from 60,000 DWT to 80,000 DWT (maximum draft: 14.5 m)."
        },
        "area2": {
            "title": "Anchorage Area No. 2",
            "details": "2.9 km², depth 17.0 m to 20.8 m, suitable for vessels over 80,000 DWT (maximum draft: 20.8 m)."
        },
        "item1-content2": "We offer 24/7 support to ensure seamless operations, with safety certifications (CHC16 for inspections, CH09 for operations) to prevent spills and environmental risks.",
        "item2-title": "Transshipment Anchorage",
        "item2-content": "We provide transshipment anchorage services to facilitate seamless cargo transfer, ensuring safety and efficiency throughout the process. With depths of up to 20.8 m in Anchorage Area No. 2, we are equipped to handle large vessels, offering tailored solutions to meet stringent safety and quality requirements.",
        "item3-title": "International Warehousing",
        "item3-content": "We offer internationally certified warehousing facilities, providing flexible storage solutions for diverse cargo types. Our warehouses are designed for efficient inventory management, offering short-term and long-term storage options, with 24/7 access to support 24/7 monitoring and security to ensure the safety and quality of your cargo."
    },
    "why-choose-us": {
        "title": "Why Choose Us?",
        "item1-title": "Strategic Anchorage Location",
        "item1-content": "Our anchorage areas are strategically positioned to ensure safe and efficient operations for vessels of all types.",
        "item2-title": "Advanced Infrastructure",
        "item2-content": "Our port is equipped with modern facilities to ensure efficient transshipment processes, ensuring safety and quality.",
        "item3-title": "Safety and Compliance",
        "item3-content": "We adhere to strict safety and environmental standards, ensuring secure operations for all vessels and cargo.",
        "item4-title": "24/7 Operations",
        "item4-content": "Our dedicated team is available 24/7 to support your anchorage, transshipment, and warehousing needs, ensuring minimal downtime."
    },
    "highlight-images": {
        "title": "Featured Images",
        "item1-title": "Anchorage Area",
        "item1-content": "Explore the two anchorage areas at our port, designed for safe vessel anchoring and operational readiness.",
        "item2-title": "Transshipment Operations",
        "item2-content": "View our efficient transshipment processes, ensuring safety and reliability in all operations.",
        "item3-title": "International Warehousing Facilities",
        "item3-content": "Discover our internationally certified warehousing facilities, offering secure storage for diverse cargo types."
    },
    "contact": {
        "title": "Looking for Reliable Anchorage and Warehousing Solutions?",
        "content": "Contact us today to learn more about our maritime and logistics services and how we can support your operations!",
        "button": "Contact Us"
    }
}
