{
    "title": "Anchorage Area No. 1",
    "introduction": {
        "title": "Introduction",
        "content": "Anchorage Area No. 1 at Central Deepwater Port is a strategically designed zone to ensure safe and efficient vessel anchoring and quality assurance for maritime operations. Located in Nghi Son Area, Nghi Son District, Thanh Hoa Province, this area spans a wide expanse of 55 km² and can accommodate vessels up to 200,000 DWT. With depths ranging from shallow to deep, Anchorage Area No. 1 is the preferred choice for vessels between 60,000 DWT and 80,000 DWT, offering secure mooring and reliable support for all maritime activities."
    },
    "anchoring-areas": {
        "title": "Technical Specifications",
        "item1": {
            "content1": "Area: 2.4 km²",
            "content2": "Depth: 13.6 m to 15.8 m",
            "content3": "Suitable for: Vessels from 60,000 DWT to 80,000 DWT (maximum draft: 14.5 m)",
            "content4": "VHF Contact: CH16 for inspections, CH09 for operations"
        },
        "item2": {
            "title": "Coordinates:"
        }
    },
    "map": {
        "title": "Anchorage Area Map",
        "content": "The map provided details the specific layout of Anchorage Area No. 1, including coordinates and depth ranges to support navigation and planning. This area is designed to facilitate safe anchoring, efficient vessel operations, transshipment, or storage solutions."
    },
    "key-benefits": {
        "title": "Key Benefits",
        "item1": {
            "title": "Safety and Capacity: ",
            "content": "With an area of 2.4 km² and depths ranging from 13.6 m to 15.8 m, this area ensures safe anchoring for vessels up to 80,000 DWT."
        },
        "item2": {
            "title": "Operational Efficiency: ",
            "content": "24/7 VHF contact (CH16 and CH09) enables seamless coordination for inspections, operations, and downtime reduction."
        },
        "item3": {
            "title": "Strategic Location: ",
            "content": "Located in Central Deepwater Port, this area provides easy access to cargo handling, logistics, and efficient maritime operations."
        },
        "item4": {
            "title": "Safety and Environmental Compliance: ",
            "content": "We strictly adhere to environmental and quality standards, ensuring vessel safety and minimal environmental impact during operations."
        }
    },
    "contact-banner": {
        "title": "Ready to Utilize Anchorage Area No. 1 for Your Vessel?",
        "content": "Contact us today to learn more about the features and benefits of operating at Central Deepwater Port!",
        "button": "Contact Us"
    }
}
