{

    "open-letter": "Thư ngỏ",

    "header": {
        "title": "CẢNG NƯỚC SÂU MIỀN TRUNG",
        "address": "Khu vực Nghi Sơn, Huyện Nghi Sơn, Tỉnh Thanh Hóa, Việt Nam",
        "contact": "Email: cangnuocsaumientrung@gmail.com | Điện thoại: + 024.9999.9889"
    },
    "date": "Nghi Sơn, ngày 03 tháng 04 năm 2025",
    "title": "THƯ NGỎ - HỢP TÁC CÙNG CẢNG NƯỚC SÂU MIỀN TRUNG",
    "greeting": "Kính gửi Quý Đối Tác,",
    "content": {
        "intro": "Chúng tôi là Cảng Nước Sâu Miền Trung, cảng nước sâu hàng đầu tại miền Trung Việt Nam, tọa lạc tại Khu vực Nghi Sơn, Huyện Nghi Sơn, Tỉnh Thanh Hóa. Với diện tích 55 km² và năng lực tiếp nhận tàu lên đến 200.000 DWT, chúng tôi tự hào là một trong top 10 cảng biển tại Việt Nam, đóng vai trò quan trọng trong việc kết nối miền Trung Việt Nam với các tuyến hàng hải quốc tế.",
        "services": "Chúng tôi viết thư này để giới thiệu các dịch vụ hàng hải và logistics của cảng, bao gồm xếp dỡ hàng hóa với năng lực 30.000 tấn/ngày, neo đậu tàu an toàn, giám định hàng hóa và nhiên liệu, cùng các giải pháp logistics toàn diện. Đồng thời, chúng tôi bày tỏ mong muốn thiết lập mối quan hệ hợp tác lâu dài với Quý Công Ty để cùng phát triển bền vững trong ngành hàng hải.",
        "benefits": "Hợp tác với Cảng Nước Sâu Miền Trung sẽ giúp Quý Công Ty tối ưu hóa chi phí vận chuyển, đảm bảo an toàn hàng hóa, và nâng cao hiệu quả chuỗi cung ứng nhờ vị trí chiến lược và cơ sở hạ tầng hiện đại của chúng tôi. Chúng tôi rất mong có cơ hội gặp gỡ Quý Công Ty để thảo luận chi tiết về tiềm năng hợp tác và các giải pháp phù hợp với nhu cầu của Quý Công Ty.",
        "closing": "Chúng tôi xin chân thành cảm ơn Quý Công Ty đã dành thời gian xem xét thư ngỏ này. Mọi thông tin chi tiết, xin vui lòng liên hệ qua email cangnuocsaumientrung@gmail.com hoặc số điện thoại:"
    },
    "signature": {
        "regards": "Trân trọng,",
        "position": "Giám đốc Cảng Nước Sâu Miền Trung"
    },
    "open-letter-contact": {
        "content": "Liên hệ với chúng tôi ngay hôm nay để tìm hiểu thêm về dịch vụ vận tải của chúng tôi và cách chúng tôi có thể hỗ trợ nhu cầu logistics của bạn!",
        "button": "Liên hệ với chúng tôi"
    }
}
