{
    "title": "Dịch Vụ Hỗ Trợ Thuyền Viên và Logistics",
    "contact-button": "Liên Hệ Ngay",
    "introduction": {
        "title": "Giới Thiệu",
        "content": "Tại Cảng Nước Sâu Miền Trung, chúng tôi hiểu rõ vai trò quan trọng của thuyền viên trong việc đảm bảo thành công của các hoạt động hàng hải. Vì vậy, chúng tôi cung cấp một loạt các dịch vụ hỗ trợ thuyền viên và logistics toàn diện, được thiết kế để mang lại trải nghiệm an toàn, hiệu quả và thuận tiện cho thuyền viên. Tọa lạc tại Khu vực Nghi Sơn, Huyện Nghi Sơn, Tỉnh Thanh Hóa, cảng của chúng tôi cam kết mang đến sự hỗ trợ hàng đầu cho thuyền viên và các hoạt động logistics, đảm bảo rằng tàu và đội ngũ của bạn luôn sẵn sàng hoạt động ở trạng thái tốt nhất. Từ vận chuyển đến tuân thủ quy định, chúng tôi luôn sẵn sàng hỗ trợ bạn 24/7."
    },
    "services": {
        "title": "Dịch Vụ Của Chúng Tôi",

        "item1-title": "Dịch vụ đưa đón thuyền viên từ tàu đi bờ",
        "item1-content": "Chúng tôi cung cấp dịch vụ vận chuyển an toàn, đáng tin cậy và thoải mái cho thuyền viên di chuyển giữa tàu và bờ. Dù là chuyến đi ngắn đến cảng hay chuyển tiếp đến các cơ sở lân cận, dịch vụ vận chuyển 24/7 của chúng tôi đảm bảo thuyền viên của bạn có thể di chuyển nhanh chóng mà không bị chậm trễ. Đội ngũ tận tâm của chúng tôi luôn tuân thủ các giao thức an toàn, mang lại sự yên tâm cho bạn.",

        "item2-title": "Dịch vụ khai báo thuyền viên đi bờ",
        "item2-content": "Việc xử lý các quy định địa phương liên quan đến thuyền viên đi bờ có thể phức tạp, nhưng chúng tôi giúp bạn đơn giản hóa quy trình này. Đội ngũ của chúng tôi xử lý tất cả các thủ tục khai báo đi bờ một cách chính xác, đảm bảo tuân thủ các quy định địa phương và quốc tế. Chúng tôi tối ưu hóa quy trình để thuyền viên của bạn có thể tận hưởng thời gian trên bờ mà không gặp rắc rối về thủ tục, giúp bạn tập trung vào hoạt động cốt lõi của mình.",

        "item3-title": "Dịch vụ trao đổi thuyền viên",
        "item3-content": "Chúng tôi cung cấp dịch vụ trao đổi thuyền viên chuyên nghiệp để hỗ trợ quá trình chuyển giao thuyền viên đến và đi một cách suôn sẻ. Đội ngũ giàu kinh nghiệm của chúng tôi phối hợp mọi chi tiết, từ lịch trình, vận chuyển đến giấy tờ, đảm bảo thời gian gián đoạn của tàu bạn được giảm thiểu tối đa. Dù bạn đang quản lý một đội thuyền viên nhỏ hay lớn, chúng tôi đều cung cấp các giải pháp phù hợp để giữ cho hoạt động của bạn diễn ra trơn tru."
    },
    "why-choose-us": {
        "title": "Tại Sao Lại Chọn Chúng Tôi?",
        "item1-title": "Hỗ trợ liên tục 24/7",
        "item1-content": "Đội ngũ của chúng tôi luôn sẵn sàng 24/7 để hỗ trợ vận chuyển, khai báo và trao đổi thuyền viên, đảm bảo hoạt động của bạn không bị gián đoạn.",

        "item2-title": "Chuyên môn về quy định",
        "item2-content": "Chúng tôi có kiến thức sâu rộng về các quy định hàng hải địa phương và quốc tế, đảm bảo tuân thủ đầy đủ và quy trình không rườm rà.",

        "item3-title": "Đội ngũ tận tâm và giàu kinh nghiệm",
        "item3-content": "Nhân viên của chúng tôi được đào tạo để cung cấp sự hỗ trợ xuất sắc, xử lý mọi khía cạnh của logistics thuyền viên với sự cẩn trọng và chuyên nghiệp.",

        "item4-title": "Vị trí chiến lược",
        "item4-content": "Nằm ở miền Trung Việt Nam, chúng tôi cung cấp khả năng tiếp cận dễ dàng đến các cơ sở thuyền viên và trung tâm logistics, khiến chúng tôi trở thành đối tác lý tưởng cho nhu cầu hàng hải của bạn."
    },
    "highlight-images": {
        "title": "Hình Ảnh Nổi Bật",
        "item1-title": "Đưa đón thuyền viên",
        "item1-content": "Xem các tàu đưa đón và phương tiện của chúng tôi vận chuyển thuyền viên đến và đi từ bờ một cách an toàn.",

        "item2-title": "Hoạt động trao đổi thuyền viên",
        "item2-content": "Xem cách chúng tôi quản lý quá trình trao đổi thuyền viên với sự chính xác và hiệu quả tại cảng.",

        "item3-title": "Cơ sở hỗ trợ thuyền viên",
        "item3-content": "Khám phá các cơ sở mà chúng tôi cung cấp để đảm bảo thuyền viên có trải nghiệm thoải mái."
    },
    "contact": {
        "title": "Bạn đang tìm kiếm dịch vụ hỗ trợ thuyền viên và logistics đáng tin cậy để giữ cho hoạt động của mình diễn ra suôn sẻ?",
        "content": "Liên hệ với chúng tôi ngay hôm nay để khám phá cách Cảng Nước Sâu Miền Trung có thể hỗ trợ nhu cầu thuyền viên và logistics của bạn!",
        "button": "Liên hệ với chúng tôi"
    }

}